<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width">
  </head>
  <body>
    <p style="text-align: center;"><strong><span style="font-family: Georgia, serif; font-size: 20px;">CSJ Tower Vung Tau</span></strong></p>
    <p><span style="font-family: Georgia, serif;"><strong>GIỚI THIỆU</strong></span></p>
    <p><span style="font-family: Georgia, serif;">CSJ Tower Vung Tau l&agrave; ứng dụng cho người mua nh&agrave; trải nghiệm kh&ocirc;ng gian thực tế ng&ocirc;i nh&agrave; tương lai của họ. Người xem c&oacute; thể di chuyển mọi vị tr&iacute; trong căn hộ với g&oacute;c nh&igrave;n 360 độ để quan s&aacute;t to&agrave;n bộ kh&ocirc;ng gian kiến tr&uacute;c nội thất của căn hộ. Người mua c&oacute; thể kh&ocirc;ng cần tới dự &aacute;n cũng c&oacute; thể nắm r&otilde; to&agrave;n bộ th&ocirc;ng tin của dự &aacute;n v&agrave; chi tiết ng&ocirc;i nh&agrave; của họ th&ocirc;ng qua ứng dụng CSJ Tower Vung Tau tr&ecirc;n Appstore.</span></p>
    <p><br></p>
    <p><span style="font-family: Georgia, serif;"><strong>NGUY&Ecirc;N TẮC CHUNG</strong></span></p>
    <p><span style="font-family: Georgia, serif;">1. Ch&uacute;ng t&ocirc;i kh&ocirc;ng b&aacute;n bất kỳ sản phẩm n&agrave;o tr&ecirc;n ứng dụng.</span></p>
    <p><span style="font-family: Georgia, serif;">2. Ch&uacute;ng t&ocirc;i kh&ocirc;ng y&ecirc;u cầu bất kỳ th&ocirc;ng tin n&agrave;o của kh&aacute;ch h&agrave;ng sử dụng ứng dụng.</span></p>
    <p><span style="font-family: Georgia, serif;">3. Kh&aacute;ch h&agrave;ng c&oacute; thể sủ dụng ứng dụng m&agrave; kh&ocirc;ng cần phải đăng k&yacute;.</span></p>
    <p><span style="font-family: Georgia, serif;">4. Nội dung tr&ecirc;n ứng dụng được kiểm so&aacute;t chặt chẽ, đảm bảo kh&ocirc;ng vi phạm ph&aacute;p luật, thuần phong mỹ tục v&agrave; phụ hợp với mọi đối tượng kh&aacute;n giả.</span></p>
    <p><span style="font-family: Georgia, serif;"><br></span></p>
    <p><span style="font-family: Georgia, serif;"><strong>THƯƠNG HIỆU V&Agrave; BẢN QUYỀN</strong></span></p>
    <p><span style="font-family: Georgia, serif;">- Mọi quyền sở hữu tr&iacute; tuệ (đ&atilde; đăng k&yacute; hoặc chưa đăng k&yacute;), nội dung th&ocirc;ng tin v&agrave; tất cả c&aacute;c thiết kế, văn bản, đồ họa, phần mềm, h&igrave;nh ảnh, video, &acirc;m nhạc, &acirc;m thanh, bi&ecirc;n dịch phần mềm, m&atilde; nguồn v&agrave; phần mềm cơ bản đều l&agrave; t&agrave;i sản của ch&uacute;ng t&ocirc;i. To&agrave;n bộ nội dung của app được bảo vệ bởi luật bản quyền của Việt Nam v&agrave; c&aacute;c c&ocirc;ng ước quốc tế. Bản quyền đ&atilde; được bảo lưu.</span></p>
    <p><br></p>
    <p><span style="font-family: Georgia, serif;"><strong>QUYỀN PH&Aacute;P L&Yacute;</strong></span></p>
    <p><span style="font-family: Georgia, serif;">- Mọi th&ocirc;ng tin vui l&ograve;ng li&ecirc;n hệ:</span></p>
    <p><span style="font-family: Georgia, serif;">Email: </span><a href="mailto:info@dic.vn"><span style="font-family: Georgia, serif;">info@dic.vn</span></a></p>
    <p><span style="font-family: Georgia, serif;">Website: </span><a href="https://www.dic.vn/"><span style="font-family: Georgia, serif;">https://www.dic.vn/</span></a></p>
  </body>
</html>